"Use device ringtone" = "Utilizza suoneria dispositivo";
"Send inband DTMFs" = "Invia DTMF in banda (RFC 2833)";
"Send SIP INFO DTMFs" = "Invia DTMF fuori banda (SIP INFO)";
"Incoming call timeout" = "Timeout della chiamata in entrata";
"In call timeout" = "Timeout chiamata";
"Voice mail URI" = "URI della casella vocale";
"Repeat call notification" = "Ripeti la notifica della chiamata";
"Media Encryption mandatory" = "Cifratura obligatoria dei media";
"Media Encryption" = "Cifratura dei media";
